Repository: archivesteak/opensense
Catalog: src/OpenSense.App/Strings/*/Resources.resw
Source language: en_us
Languages: ar_sa, bg_bg, ca_es, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_fr, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_cyrl_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# Fans_Boost.Header
source: Added speed
ar_sa: السرعة المضافة
bg_bg: Добавена скорост
ca_es: Velocitat afegida
cs_cz: Přidané otáčky
de_de: Zusätzliche Drehzahl
el_gr: Πρόσθετη ταχύτητα
es_es: Velocidad añadida
et_ee: Lisatud kiirus
fa_ir: سرعت افزوده
fi_fi: Lisänopeus
fr_fr: Vitesse ajoutée
he_il: מהירות נוספת
hi_in: जोड़ी गई गति
hu_hu: Hozzáadott sebesség
id_id: Kecepatan tambahan
it_it: Velocità aggiunta
ja_jp: 上乗せする速度
ko_kr: 추가 속도
lv_lv: Pievienotais ātrums
nb_no: Ekstra hastighet
nl_nl: Extra snelheid
pl_pl: Dodatkowa prędkość
pt_pt: Velocidade adicional
ro_ro: Viteză adăugată
ru_ru: Добавочная скорость
sk_sk: Pridané otáčky
sr_cyrl_rs: Додата брзина
sv_se: Extra hastighet
th_th: ความเร็วที่เพิ่ม
tr_tr: Eklenen hız
uk_ua: Додаткова швидкість
vi_vn: Tốc độ cộng thêm
zh_cn: 额外转速
zh_tw: 額外轉速

# Fans_Presets.Content
source: Presets
ar_sa: إعدادات مسبقة
bg_bg: Готови настройки
ca_es: Valors predefinits
cs_cz: Předvolby
de_de: Vorlagen
el_gr: Προεπιλογές
es_es: Valores predefinidos
et_ee: Eelseaded
fa_ir: پیش‌تنظیم‌ها
fi_fi: Esiasetukset
fr_fr: Préréglages
he_il: הגדרות קבועות מראש
hi_in: प्रीसेट
hu_hu: Előbeállítások
id_id: Prasetel
it_it: Preimpostazioni
ja_jp: プリセット
ko_kr: 사전 설정
lv_lv: Sākotnējie iestatījumi
nb_no: Forhåndsinnstillinger
nl_nl: Voorinstellingen
pl_pl: Ustawienia wstępne
pt_pt: Predefinições
ro_ro: Presetări
ru_ru: Предустановки
sk_sk: Predvoľby
sr_cyrl_rs: Унапред дефинисано
sv_se: Förinställningar
th_th: ค่าที่ตั้งไว้ล่วงหน้า
tr_tr: Ön ayarlar
uk_ua: Готові налаштування
vi_vn: Cài đặt sẵn
zh_cn: 预设
zh_tw: 預設組

# Fans_PresetDefault.Text
source: Default
ar_sa: افتراضي
bg_bg: По подразбиране
ca_es: Per defecte
cs_cz: Výchozí
de_de: Standard
el_gr: Προεπιλογή
es_es: Predeterminado
et_ee: Vaikimisi
fa_ir: پیش‌فرض
fi_fi: Oletus
fr_fr: Par défaut
he_il: ברירת מחדל
hi_in: डिफ़ॉल्ट
hu_hu: Alapértelmezett
id_id: Bawaan
it_it: Predefinito
ja_jp: 既定
ko_kr: 기본값
lv_lv: Noklusējums
nb_no: Standard
nl_nl: Standaard
pl_pl: Domyślny
pt_pt: Predefinição
ro_ro: Implicit
ru_ru: По умолчанию
sk_sk: Predvolené
sr_cyrl_rs: Подразумевано
sv_se: Standard
th_th: ค่าเริ่มต้น
tr_tr: Varsayılan
uk_ua: За замовчуванням
vi_vn: Mặc định
zh_cn: 默认
zh_tw: 預設

# Fans_CurveHelp.Text
source: Drag points to shape the curve · double-click to add a point · right-click to remove one · arrow keys fine-tune the selected point
ar_sa: اسحب النقاط لتشكيل المنحنى · انقر نقرًا مزدوجًا لإضافة نقطة · انقر بزر الماوس الأيمن لإزالتها · تضبط مفاتيح الأسهم النقطة المحددة بدقة
bg_bg: Плъзгайте точките, за да оформите кривата · щракнете двукратно, за да добавите точка · щракнете с десния бутон, за да я премахнете · клавишите със стрелки фино преместват избраната точка
ca_es: Arrossega els punts per donar forma a la corba · fes doble clic per afegir un punt · fes clic amb el botó dret per suprimir-ne un · les tecles de fletxa ajusten el punt seleccionat
cs_cz: Tažením bodů tvarujte křivku · poklikáním přidáte bod · kliknutím pravým tlačítkem ho odeberete · šipkami jemně posunete vybraný bod
de_de: Punkte ziehen, um die Kurve zu formen · Doppelklick fügt einen Punkt hinzu · Rechtsklick entfernt einen · Pfeiltasten verschieben den ausgewählten Punkt fein
el_gr: Σύρετε τα σημεία για να διαμορφώσετε την καμπύλη · κάντε διπλό κλικ για να προσθέσετε σημείο · κάντε δεξί κλικ για να το καταργήσετε · τα πλήκτρα βέλους ρυθμίζουν με ακρίβεια το επιλεγμένο σημείο
es_es: Arrastra los puntos para dar forma a la curva · haz doble clic para añadir un punto · haz clic con el botón derecho para quitarlo · las teclas de dirección ajustan el punto seleccionado
et_ee: Kõvera kujundamiseks lohistage punkte · punkti lisamiseks topeltklõpsake · punkti eemaldamiseks paremklõpsake · nooleklahvid peenhäälestavad valitud punkti
fa_ir: برای شکل دادن به منحنی، نقطه‌ها را بکشید · برای افزودن نقطه دوبار کلیک کنید · برای حذف آن راست‌کلیک کنید · کلیدهای جهت‌نما نقطهٔ انتخاب‌شده را دقیق تنظیم می‌کنند
fi_fi: Muotoile käyrää vetämällä pisteitä · lisää piste kaksoisnapsauttamalla · poista piste napsauttamalla hiiren kakkospainikkeella · hienosäädä valittua pistettä nuolinäppäimillä
fr_fr: Faites glisser les points pour modifier la courbe · double-cliquez pour ajouter un point · cliquez avec le bouton droit pour en supprimer un · les touches de direction ajustent le point sélectionné
he_il: גרור נקודות כדי לעצב את העקומה · לחץ פעמיים כדי להוסיף נקודה · לחץ לחיצה ימנית כדי להסיר אחת · מקשי החצים מכווננים את הנקודה שנבחרה
hi_in: वक्र को आकार देने के लिए बिंदुओं को खींचें · बिंदु जोड़ने के लिए डबल-क्लिक करें · हटाने के लिए राइट-क्लिक करें · तीर कुंजियाँ चयनित बिंदु को बारीकी से समायोजित करती हैं
hu_hu: A pontok húzásával alakíthatja a görbét · dupla kattintással pontot adhat hozzá · jobb gombbal kattintva törölheti · a nyílbillentyűkkel finoman állíthatja a kijelölt pontot
id_id: Seret titik untuk membentuk kurva · klik dua kali untuk menambahkan titik · klik kanan untuk menghapusnya · tombol panah menyetel titik yang dipilih dengan halus
it_it: Trascina i punti per modellare la curva · fai doppio clic per aggiungere un punto · fai clic con il pulsante destro per rimuoverlo · i tasti di direzione regolano il punto selezionato
ja_jp: ポイントをドラッグしてカーブを調整 · ダブルクリックでポイントを追加 · 右クリックでポイントを削除 · 方向キーで選択したポイントを微調整
ko_kr: 점을 끌어 곡선을 조정 · 두 번 클릭하여 점 추가 · 마우스 오른쪽 단추를 클릭하여 점 제거 · 화살표 키로 선택한 점을 미세 조정
lv_lv: Velciet punktus, lai veidotu līkni · veiciet dubultklikšķi, lai pievienotu punktu · noklikšķiniet ar peles labo pogu, lai to noņemtu · bulttaustiņi precīzi pielāgo atlasīto punktu
nb_no: Dra punktene for å forme kurven · dobbeltklikk for å legge til et punkt · høyreklikk for å fjerne et · piltastene finjusterer det valgte punktet
nl_nl: Sleep punten om de curve te vormen · dubbelklik om een punt toe te voegen · klik met de rechtermuisknop om er een te verwijderen · pijltoetsen verfijnen het geselecteerde punt
pl_pl: Przeciągaj punkty, aby kształtować krzywą · kliknij dwukrotnie, aby dodać punkt · kliknij prawym przyciskiem, aby go usunąć · klawisze strzałek precyzyjnie przesuwają zaznaczony punkt
pt_pt: Arraste os pontos para moldar a curva · faça duplo clique para adicionar um ponto · clique com o botão direito para remover um · as teclas de seta ajustam o ponto selecionado
ro_ro: Trageți punctele pentru a modela curba · faceți dublu clic pentru a adăuga un punct · faceți clic dreapta pentru a elimina unul · tastele săgeți ajustează fin punctul selectat
ru_ru: Перетаскивайте точки, чтобы изменить кривую · дважды щёлкните, чтобы добавить точку · щёлкните правой кнопкой, чтобы удалить её · клавиши со стрелками точно сдвигают выбранную точку
sk_sk: Ťahaním bodov tvarujte krivku · dvojitým kliknutím pridáte bod · kliknutím pravým tlačidlom ho odstránite · šípkami jemne posuniete vybratý bod
sr_cyrl_rs: Превлачите тачке да бисте обликовали криву · двапут кликните да бисте додали тачку · кликните десним тастером да бисте је уклонили · тастери са стрелицама фино померају изабрану тачку
sv_se: Dra punkterna för att forma kurvan · dubbelklicka för att lägga till en punkt · högerklicka för att ta bort en · piltangenterna finjusterar den markerade punkten
th_th: ลากจุดเพื่อปรับเส้นโค้ง · ดับเบิลคลิกเพื่อเพิ่มจุด · คลิกขวาเพื่อลบจุด · ใช้ปุ่มลูกศรเพื่อปรับจุดที่เลือกอย่างละเอียด
tr_tr: Eğriyi şekillendirmek için noktaları sürükleyin · nokta eklemek için çift tıklayın · kaldırmak için sağ tıklayın · ok tuşları seçili noktaya ince ayar yapar
uk_ua: Перетягуйте точки, щоб змінити криву · двічі клацніть, щоб додати точку · клацніть правою кнопкою, щоб видалити її · клавіші зі стрілками точно зсувають вибрану точку
vi_vn: Kéo các điểm để tạo hình đường cong · bấm đúp để thêm điểm · bấm chuột phải để xóa điểm · các phím mũi tên tinh chỉnh điểm đã chọn
zh_cn: 拖动点以调整曲线 · 双击添加点 · 右键单击删除点 · 使用箭头键微调所选的点
zh_tw: 拖曳點以調整曲線 · 按兩下以新增點 · 按一下滑鼠右鍵以移除點 · 使用方向鍵微調選取的點

# CurveEditor_Now
source: Now {0} · {1}
ar_sa: الآن {0} · {1}
bg_bg: Сега {0} · {1}
ca_es: Ara {0} · {1}
cs_cz: Nyní {0} · {1}
de_de: Jetzt {0} · {1}
el_gr: Τώρα {0} · {1}
es_es: Ahora {0} · {1}
et_ee: Praegu {0} · {1}
fa_ir: اکنون {0} · {1}
fi_fi: Nyt {0} · {1}
fr_fr: Maintenant {0} · {1}
he_il: כעת {0} · {1}
hi_in: अभी {0} · {1}
hu_hu: Most {0} · {1}
id_id: Sekarang {0} · {1}
it_it: Ora {0} · {1}
ja_jp: 現在 {0} · {1}
ko_kr: 현재 {0} · {1}
lv_lv: Tagad {0} · {1}
nb_no: Nå {0} · {1}
nl_nl: Nu {0} · {1}
pl_pl: Teraz {0} · {1}
pt_pt: Agora {0} · {1}
ro_ro: Acum {0} · {1}
ru_ru: Сейчас {0} · {1}
sk_sk: Teraz {0} · {1}
sr_cyrl_rs: Сада {0} · {1}
sv_se: Nu {0} · {1}
th_th: ขณะนี้ {0} · {1}
tr_tr: Şimdi {0} · {1}
uk_ua: Зараз {0} · {1}
vi_vn: Hiện tại {0} · {1}
zh_cn: 当前 {0} · {1}
zh_tw: 目前 {0} · {1}

# Fans_Safety.Text
source: Safety
ar_sa: الأمان
bg_bg: Безопасност
ca_es: Seguretat
cs_cz: Bezpečnost
de_de: Sicherheit
el_gr: Ασφάλεια
es_es: Seguridad
et_ee: Ohutus
fa_ir: ایمنی
fi_fi: Turvallisuus
fr_fr: Sécurité
he_il: בטיחות
hi_in: सुरक्षा
hu_hu: Biztonság
id_id: Keamanan
it_it: Sicurezza
ja_jp: 安全
ko_kr: 안전
lv_lv: Drošība
nb_no: Sikkerhet
nl_nl: Veiligheid
pl_pl: Bezpieczeństwo
pt_pt: Segurança
ro_ro: Siguranță
ru_ru: Безопасность
sk_sk: Bezpečnosť
sr_cyrl_rs: Безбедност
sv_se: Säkerhet
th_th: ความปลอดภัย
tr_tr: Güvenlik
uk_ua: Безпека
vi_vn: An toàn
zh_cn: 安全
zh_tw: 安全

# Fans_HandBack.Header
source: Hand fans back when OpenSense stops
ar_sa: إعادة المراوح عند توقف OpenSense
bg_bg: Връщане на вентилаторите при спиране на OpenSense
ca_es: Retorna els ventiladors quan l'OpenSense s'aturi
cs_cz: Vrátit ventilátory po zastavení OpenSense
de_de: Lüfter zurückgeben, wenn OpenSense beendet wird
el_gr: Επιστροφή των ανεμιστήρων όταν σταματά το OpenSense
es_es: Devolver los ventiladores al detener OpenSense
et_ee: Anna ventilaatorid tagasi, kui OpenSense peatub
fa_ir: بازگرداندن فن‌ها هنگام توقف OpenSense
fi_fi: Palauta tuulettimet, kun OpenSense pysähtyy
fr_fr: Rendre les ventilateurs au firmware à l’arrêt d’OpenSense
he_il: החזר את המאווררים כש-OpenSense נעצר
hi_in: OpenSense रुकने पर पंखे वापस सौंपें
hu_hu: Ventilátorok visszaadása az OpenSense leállásakor
id_id: Kembalikan kipas saat OpenSense berhenti
it_it: Restituisci le ventole quando OpenSense si arresta
ja_jp: OpenSense の停止時にファンを戻す
ko_kr: OpenSense가 중지되면 팬 제어 돌려주기
lv_lv: Atdot ventilatorus, kad OpenSense apstājas
nb_no: Gi tilbake viftene når OpenSense stopper
nl_nl: Ventilatoren teruggeven als OpenSense stopt
pl_pl: Oddaj wentylatory, gdy OpenSense się zatrzyma
pt_pt: Devolver as ventoinhas quando o OpenSense parar
ro_ro: Predare ventilatoare la oprirea OpenSense
ru_ru: Возвращать вентиляторы при остановке OpenSense
sk_sk: Vrátiť ventilátory po zastavení OpenSense
sr_cyrl_rs: Врати вентилаторе када се OpenSense заустави
sv_se: Lämna tillbaka fläktarna när OpenSense stoppas
th_th: คืนพัดลมเมื่อ OpenSense หยุดทำงาน
tr_tr: OpenSense durduğunda fanları geri ver
uk_ua: Повертати вентилятори, коли OpenSense зупиняється
vi_vn: Trả lại quạt khi OpenSense dừng
zh_cn: OpenSense 停止时交还风扇
zh_tw: OpenSense 停止時交還風扇

# Fans_HandBack.Description
source: When the OpenSense service stops (or a portable copy exits), the laptop's own fan control takes over again.
ar_sa: عند توقف خدمة OpenSense (أو إغلاق نسخة محمولة)، يتولى التحكم في المراوح الخاص بالكمبيوتر المحمول الأمر من جديد.
bg_bg: Когато услугата OpenSense спре (или преносимо копие се затвори), управлението отново се поема от самия лаптоп.
ca_es: Quan el servei de l'OpenSense s'atura (o es tanca una còpia portable), el control dels ventiladors del mateix portàtil torna a fer-se'n càrrec.
cs_cz: Když se služba OpenSense zastaví (nebo se ukončí přenosná verze), převezme řízení opět vlastní ovládání ventilátorů notebooku.
de_de: Wenn der OpenSense-Dienst beendet oder eine portable Version geschlossen wird, übernimmt wieder die Lüftersteuerung des Laptops.
el_gr: Όταν η υπηρεσία OpenSense σταματά (ή κλείνει ένα φορητό αντίγραφο), αναλαμβάνει ξανά ο έλεγχος ανεμιστήρων του ίδιου του φορητού.
es_es: Cuando el servicio OpenSense se detiene (o se cierra una copia portátil), el control de ventiladores del propio portátil vuelve a encargarse.
et_ee: Kui OpenSense'i teenus peatub (või kaasaskantav versioon suletakse), võtab juhtimise taas üle sülearvuti enda ventilaatorijuhtimine.
fa_ir: وقتی سرویس OpenSense متوقف شود (یا نسخهٔ قابل‌حمل بسته شود)، کنترل فن خود لپ‌تاپ دوباره کار را به دست می‌گیرد.
fi_fi: Kun OpenSense-palvelu pysähtyy (tai kannettava versio suljetaan), kannettavan oma tuuletinohjaus ottaa ohjauksen jälleen.
fr_fr: Quand le service OpenSense s’arrête (ou qu’une version portable se ferme), le contrôle des ventilateurs de l’ordinateur portable reprend la main.
he_il: כשהשירות של OpenSense נעצר (או כשעותק נייד נסגר), בקרת המאווררים של המחשב הנייד עצמו לוקחת שוב פיקוד.
hi_in: जब OpenSense सेवा रुकती है (या कोई पोर्टेबल प्रति बंद होती है), तो लैपटॉप का अपना पंखा नियंत्रण फिर से संभाल लेता है।
hu_hu: Amikor az OpenSense szolgáltatás leáll (vagy egy hordozható példány bezárul), ismét a laptop saját ventilátorvezérlése veszi át az irányítást.
id_id: Saat layanan OpenSense berhenti (atau salinan portabel ditutup), kontrol kipas bawaan laptop mengambil alih lagi.
it_it: Quando il servizio OpenSense si arresta (o una copia portatile viene chiusa), torna in funzione il controllo ventole del portatile.
ja_jp: OpenSense サービスが停止したとき（またはポータブル版を終了したとき）は、ノート PC 自体のファン制御が再び引き継ぎます。
ko_kr: OpenSense 서비스가 중지되거나 포터블 버전이 종료되면 노트북 자체의 팬 제어가 다시 맡습니다.
lv_lv: Kad OpenSense pakalpojums apstājas (vai portatīvā versija tiek aizvērta), atkal darbojas paša klēpjdatora ventilatoru vadība.
nb_no: Når OpenSense-tjenesten stopper (eller en bærbar versjon avsluttes), tar PC-ens egen viftestyring over igjen.
nl_nl: Als de OpenSense-service stopt (of een draagbare versie wordt afgesloten), neemt de eigen ventilatorregeling van de laptop het weer over.
pl_pl: Gdy usługa OpenSense się zatrzyma (lub wersja przenośna zostanie zamknięta), sterowanie przejmuje z powrotem sam laptop.
pt_pt: Quando o serviço do OpenSense para (ou uma cópia portátil é fechada), o controlo das ventoinhas do próprio portátil volta a assumir.
ro_ro: Când serviciul OpenSense se oprește (sau o copie portabilă se închide), controlul propriu al ventilatoarelor laptopului preia din nou comanda.
ru_ru: Когда служба OpenSense останавливается (или закрывается портативная копия), управление снова берёт на себя сам ноутбук.
sk_sk: Keď sa služba OpenSense zastaví (alebo sa ukončí prenosná verzia), riadenie znova prevezme vlastné ovládanie ventilátorov notebooku.
sr_cyrl_rs: Када се услуга OpenSense заустави (или се преносива копија затвори), управљање поново преузима сам лаптоп.
sv_se: När OpenSense-tjänsten stoppas (eller en portabel version avslutas) tar datorns egen fläktstyrning över igen.
th_th: เมื่อบริการ OpenSense หยุด (หรือปิดสำเนาแบบพกพา) การควบคุมพัดลมของแล็ปท็อปเองจะกลับมาทำงานแทน
tr_tr: OpenSense hizmeti durduğunda (veya taşınabilir kopya kapandığında), dizüstü bilgisayarın kendi fan denetimi yeniden devreye girer.
uk_ua: Коли служба OpenSense зупиняється (або закривається портативна копія), керування знову перебирає на себе сам ноутбук.
vi_vn: Khi dịch vụ OpenSense dừng (hoặc bản di động thoát), chức năng điều khiển quạt của chính máy tính xách tay sẽ tiếp quản trở lại.
zh_cn: 当 OpenSense 服务停止（或便携版退出）时，由笔记本电脑自身的风扇控制重新接管。
zh_tw: 當 OpenSense 服務停止（或可攜式版本結束）時，由筆記型電腦本身的風扇控制重新接手。

# Lighting_Title.Text
source: Lighting
ar_sa: الإضاءة
bg_bg: Осветление
ca_es: Il·luminació
cs_cz: Podsvícení
de_de: Beleuchtung
el_gr: Φωτισμός
es_es: Iluminación
et_ee: Valgustus
fa_ir: نورپردازی
fi_fi: Valaistus
fr_fr: Éclairage
he_il: תאורה
hi_in: लाइटिंग
hu_hu: Világítás
id_id: Pencahayaan
it_it: Illuminazione
ja_jp: ライティング
ko_kr: 조명
lv_lv: Apgaismojums
nb_no: Belysning
nl_nl: Verlichting
pl_pl: Podświetlenie
pt_pt: Iluminação
ro_ro: Iluminare
ru_ru: Подсветка
sk_sk: Podsvietenie
sr_cyrl_rs: Осветљење
sv_se: Belysning
th_th: ไฟ
tr_tr: Aydınlatma
uk_ua: Підсвічування
vi_vn: Đèn
zh_cn: 灯光
zh_tw: 燈光

# Lighting_Static.Content
source: Static colours
ar_sa: ألوان ثابتة
bg_bg: Постоянни цветове
ca_es: Colors fixos
cs_cz: Pevné barvy
de_de: Feste Farben
el_gr: Σταθερά χρώματα
es_es: Colores fijos
et_ee: Püsivärvid
fa_ir: رنگ‌های ثابت
fi_fi: Kiinteät värit
fr_fr: Couleurs fixes
he_il: צבעים קבועים
hi_in: स्थिर रंग
hu_hu: Állandó színek
id_id: Warna statis
it_it: Colori fissi
ja_jp: 固定色
ko_kr: 고정 색상
lv_lv: Fiksētas krāsas
nb_no: Faste farger
nl_nl: Vaste kleuren
pl_pl: Stałe kolory
pt_pt: Cores fixas
ro_ro: Culori fixe
ru_ru: Постоянные цвета
sk_sk: Pevné farby
sr_cyrl_rs: Фиксне боје
sv_se: Fasta färger
th_th: สีคงที่
tr_tr: Sabit renkler
uk_ua: Сталі кольори
vi_vn: Màu cố định
zh_cn: 静态颜色
zh_tw: 靜態色彩

# Lighting_Effect.Content
source: Effect
ar_sa: تأثير
bg_bg: Ефект
ca_es: Efecte
cs_cz: Efekt
de_de: Effekt
el_gr: Εφέ
es_es: Efecto
et_ee: Efekt
fa_ir: جلوه
fi_fi: Tehoste
fr_fr: Effet
he_il: אפקט
hi_in: प्रभाव
hu_hu: Effektus
id_id: Efek
it_it: Effetto
ja_jp: エフェクト
ko_kr: 효과
lv_lv: Efekts
nb_no: Effekt
pl_pl: Efekt
pt_pt: Efeito
ro_ro: Efect
ru_ru: Эффект
sk_sk: Efekt
sr_cyrl_rs: Ефекат
sv_se: Effekt
th_th: เอฟเฟกต์
tr_tr: Efekt
uk_ua: Ефект
vi_vn: Hiệu ứng
zh_cn: 效果
zh_tw: 效果

# Lighting_PerKey.Content
source: Per key
ar_sa: لكل مفتاح
bg_bg: По клавиш
ca_es: Per tecla
cs_cz: Po klávesách
de_de: Pro Taste
el_gr: Ανά πλήκτρο
es_es: Por tecla
et_ee: Klahvide kaupa
fa_ir: برای هر کلید
fi_fi: Näppäinkohtainen
fr_fr: Par touche
he_il: לכל מקש
hi_in: हर कुंजी अलग
hu_hu: Billentyűnként
id_id: Per tombol
it_it: Per tasto
ja_jp: キーごと
ko_kr: 키별
lv_lv: Katram taustiņam
nb_no: Per tast
nl_nl: Per toets
pl_pl: Każdy klawisz osobno
pt_pt: Por tecla
ro_ro: Pe taste
ru_ru: По клавишам
sk_sk: Po klávesoch
sr_cyrl_rs: По тастеру
sv_se: Per tangent
th_th: แยกทีละปุ่ม
tr_tr: Tuş başına
uk_ua: Для кожної клавіші
vi_vn: Theo từng phím
zh_cn: 按键单独设置
zh_tw: 個別按鍵
